Repository: neededapps/ScreenToLayers2
Catalog: ScreenToLayers/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, it, ja, ko, nb, pt_pt, ru, sv, tr, zh_hans, zh_hant

source: About the App...
cs: O aplikaci...
da: Om appen...
de: Über die App...
es: Acerca de la aplicación...
fr: À propos de l'application...
it: Informazioni sull'app...
ja: アプリについて...
ko: 앱 정보...
nb: Om appen...
pt_pt: Sobre a App...
ru: О приложении...
sv: Om appen...
tr: Uygulama Hakkında...
zh_hans: 关于此应用...
zh_hant: 關於此應用程式...

source: App Settings...
cs: Nastavení aplikace...
da: Appindstillinger...
de: App-Einstellungen...
es: Configuración de la aplicación...
fr: Paramètres de l'application...
it: Impostazioni app...
ja: アプリ設定...
ko: 앱 설정...
nb: App-innstillinger...
pt_pt: Definições da Aplicação...
ru: Настройки приложения...
sv: Appinställningar...
tr: Uygulama Ayarları...
zh_hans: 应用设置...
zh_hant: 應用程式設置...

source: Buy me a Coffee
cs: Kup mi kávu
da: Køb mig en kaffe
de: Kauf mir einen Kaffee
es: Cómprame un café
fr: Offrez-moi un café
it: Offrimi un caffè
ja: コーヒーを買ってください
ko: 커피 한 잔 사주세요
nb: Kjøp meg en kaffe
pt_pt: Oferece-me um café
ru: Купите мне кофе
sv: Köp mig en kaffe
tr: Bana bir Kahve Al
zh_hans: 请我喝咖啡
zh_hant: 請我喝咖啡

source: Buy me a Coffee...
cs: Koupit mi kávu...
da: Køb mig en kaffe...
de: Kauf mir einen Kaffee...
es: Cómprame un café...
fr: Offrez-moi un café...
it: Comprami un caffè...
ja: コーヒーを買ってください…
ko: 커피 한 잔 사주세요...
nb: Kjøp meg en kaffe...
pt_pt: Compra-me um Café...
ru: Купи мне кофе...
sv: Köp mig en kaffe...
tr: Bana bir Kahve Al...
zh_hans: 给我买杯咖啡...
zh_hant: 給我買杯咖啡...

source: Cancel
cs: Zrušit
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
pt_pt: Cancelar
ru: Отменить
sv: Avbryt
tr: İptal
zh_hans: 取消
zh_hant: 取消

source: Capture All Screens
cs: Zachytit všechny obrazovky
da: Optag alle skærme
de: Alle Bildschirme erfassen
es: Capturar todas las pantallas
fr: Capturer tous les écrans
it: Acquisisci Tutti Gli Schermi
ja: すべての画面をキャプチャ
ko: 모든 화면 캡처
nb: Fang alle skjermer
pt_pt: Capturar Todas as Ecrãs
ru: Снять все экраны
sv: Fånga alla skärmar
tr: Tüm Ekranları Yakala
zh_hans: 捕获所有屏幕
zh_hant: 擷取所有螢幕

source: Capture Screen
cs: Snímek obrazovky
da: Optag skærm
de: Bildschirm aufnehmen
es: Capturar Pantalla
fr: Capture d'écran
it: Acquisisci Schermo
ja: スクリーンキャプチャ
ko: 화면 캡처
nb: Ta opptak av skjerm
pt_pt: Capturar Ecrã
ru: Снимок экрана
sv: Skärmdump
tr: Ekran Görüntüsü Al
zh_hans: 捕获屏幕
zh_hant: 截取螢幕

source: Capture Screen Now
cs: Zachytit obrazovku nyní
da: Optag skærm nu
de: Bildschirm jetzt aufnehmen
es: Capturar pantalla ahora
fr: Capturer l'écran maintenant
it: Acquisisci Schermo Ora
ja: 画面を今すぐキャプチャ
ko: 지금 화면 캡처하기
nb: Ta skjermbilde nå
pt_pt: Capturar Ecrã Agora
ru: Сделать снимок экрана сейчас
sv: Fånga skärm nu
tr: Ekranı Şimdi Yakala
zh_hans: 立即截图
zh_hant: 立即截圖

source: Capture Screen with Delay
cs: Zachytit obrazovku se zpožděním
da: Optag skærm med forsinkelse
de: Bildschirmaufnahme mit Verzögerung
es: Captura de pantalla con retardo
fr: Capture d'écran avec délai
it: Cattura schermo con ritardo
ja: 遅延を伴う画面キャプチャ
ko: 지연된 화면 캡처
nb: Fang skjerm med forsinkelse
pt_pt: Capturar Ecrã com Atraso
ru: Снимок экрана с задержкой
sv: Skärmdump med fördröjning
tr: Ekran Görüntüsünü Gecikmeli Olarak Al
zh_hans: 延迟截屏
zh_hant: 延遲捕捉屏幕

source: Capture in 1 seconds
cs: Zachytit za 1 sekundu
da: Optag om 1 sekunder
de: Aufnahme in 1 Sekunde
es: Capturar en 1 segundo
fr: Capture dans 1 seconde
it: Acquisisci tra 1 secondo
ja: 1秒後にキャプチャ
ko: 1초 후 캡처
nb: Fangst om 1 sekund
pt_pt: Captura em 1 segundo
ru: Захват через 1 секунду
sv: Fånga om 1 sekund
tr: 1 saniye sonra yakala
zh_hans: 在1秒后捕获
zh_hant: 在 1 秒內捕捉

source: Capture in 2 seconds
cs: Zachytit za 2 sekundy
da: Optag om 2 sekunder
de: In 2 Sekunden aufnehmen
es: Capturar en 2 segundos
fr: Capture dans 2 secondes
it: Acquisisci tra 2 secondi
ja: 2秒後にキャプチャ
ko: 2초 뒤 캡처
nb: Ta opp om 2 sekunder
pt_pt: Capturar em 2 segundos
ru: Захват через 2 секунды
sv: Fånga om 2 sekunder
tr: 2 saniye içinde yakala
zh_hans: 2秒后拍摄
zh_hant: 2秒後擷取

source: Capture in 3 seconds
cs: Pořídit snímek za 3 sekundy
da: Optag om 3 sekunder
de: Aufnahme in 3 Sekunden
es: Captura en 3 segundos
fr: Capture dans 3 secondes
it: Acquisisci tra 3 secondi
ja: 3秒後にキャプチャー
ko: 3초 후 캡처
nb: Ta bilde om 3 sekunder
pt_pt: Capturar em 3 segundos
ru: Захват через 3 секунды
sv: Fånga om 3 sekunder
tr: 3 saniye içinde yakala
zh_hans: 3秒后捕获
zh_hant: 在3秒內捕捉

source: Capture in progress
cs: Zachytávání probíhá
da: Optagelse i gang
de: Aufnahme läuft
es: Captura en progreso
fr: Capture en cours
it: Acquisizione in corso
ja: キャプチャ中
ko: 캡처 진행 중
nb: Opptak pågår
pt_pt: Captura em andamento
ru: Захват в процессе
sv: Inspelning pågår
tr: Yakalama devam ediyor
zh_hans: 正在捕获
zh_hant: 正在擷取

source: Capture with a Delay
cs: Zachytit se zpožděním
da: Optag med forsinkelse
de: Aufnahme mit Verzögerung
es: Captura con retraso
fr: Capture avec délai
it: Acquisisci con ritardo
ja: ディレイをかけてキャプチャ
ko: 지연 캡처
nb: Ta opp med forsinkelse
pt_pt: Captura com Atraso
ru: Снимок с задержкой
sv: Fånga med fördröjning
tr: Gecikmeli Yakala
zh_hans: 延时捕捉
zh_hant: 延遲截圖

source: Choose
cs: Vybrat
da: Vælg
de: Wählen
es: Elegir
fr: Choisir
it: Scegliere
ja: 選択
ko: 선택
nb: Velg
pt_pt: Escolher
ru: Выбрать
sv: Välj
tr: Seç
zh_hans: 选择
zh_hant: 選擇

source: Cursor
cs: Kurzor
da: Markør
fr: Curseur
it: Cursore
ja: カーソル
ko: 커서
nb: Markør
ru: Курсор
sv: Markör
tr: İmleç
zh_hans: 光标
zh_hant: 游標

source: Export
cs: Exportovat
da: Eksportér
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: エクスポート
ko: 내보내기
nb: Eksportere
pt_pt: Exportar
ru: Экспорт
sv: Exportera
tr: Dışa Aktar
zh_hans: 导出
zh_hant: 匯出

source: Export destination
cs: Cíl exportu
da: Eksportdestination
de: Exportziel
es: Destino de exportación
fr: Destination d'exportation
it: Destinazione di esportazione
ja: エクスポート先
ko: 내보내기 대상
nb: Eksportmål
pt_pt: Destino de exportação
ru: Экспорт назначения
tr: Dışa aktarma hedefi
zh_hans: 导出目标
zh_hant: 匯出目的地

source: Exporting files
cs: Exportování souborů
da: Eksporterer filer
de: Dateien exportieren
es: Exportando archivos
fr: Exportation de fichiers
it: Esportazione dei file
ja: ファイルのエクスポート
ko: 파일 내보내기
nb: Eksportere filer
pt_pt: A exportar ficheiros
ru: Экспорт файлов
sv: Exporter filer
tr: Dosyalar dışa aktarılıyor
zh_hans: 正在导出文件
zh_hant: 正在匯出檔案

source: General
cs: Obecné
da: Generelt
de: Allgemein
fr: Général
it: Generale
ja: 一般
ko: 일반
nb: Generelt
pt_pt: Geral
ru: Общие
sv: Allmän
tr: Genel
zh_hans: 常规
zh_hant: 一般

source: Launch application at startup
cs: Spustit aplikaci při spuštění systému
da: Start applikationen ved opstart
de: Anwendung beim Start starten
es: Iniciar la aplicación al inicio
fr: Lancer l'application au démarrage
it: Avvia applicazione all'avvio
ja: 起動時にアプリケーションを起動する
ko: 시작 시 애플리케이션 실행
nb: Start programmet ved oppstart
pt_pt: Iniciar aplicação ao arranque
ru: Запускать приложение при старте системы
sv: Starta programmet vid uppstart
tr: Başlangıçta uygulamayı başlat
zh_hans: 启动时启动应用程序
zh_hant: 啟動時自動運行應用程式

source: No errors.
cs: Žádné chyby.
da: Ingen fejl.
de: Keine Fehler.
es: Sin errores.
fr: Aucune erreur.
it: Nessun errore.
ja: エラーなし
ko: 오류 없음.
nb: Ingen feil
pt_pt: Sem erros.
ru: Ошибок нет.
sv: Inga fel.
tr: Hata yok
zh_hans: 没有错误。
zh_hant: 沒有錯誤。

source: Once enabled, the app will restart. **ScreenToLayers** is located in the main menu bar, giving you access anywhere.
cs: Jakmile je povoleno, aplikace se restartuje. **ScreenToLayers** se nachází v hlavní nabídce, což vám umožňuje přístup odkudkoli.
da: Når den er aktiveret, vil appen genstarte. **ScreenToLayers** er placeret i hovedmenulinjen, hvilket giver dig adgang overalt.
de: Sobald aktiviert, wird die App neu gestartet. **ScreenToLayers** befindet sich in der Hauptmenüleiste und bietet Ihnen überall Zugriff.
es: Una vez habilitada, la aplicación se reiniciará. **ScreenToLayers** se encuentra en la barra de menú principal, dándote acceso dondequiera.
fr: Une fois activé, l'application redémarrera. **ScreenToLayers** est situé dans la barre de menu principale, vous donnant accès partout.
it: Una volta abilitato, l'app si riavvierà. **ScreenToLayers** si trova nella barra del menu principale, dandoti accesso ovunque.
ja: 有効にするとアプリが再起動します。「ScreenToLayers」はメインメニューバーにあり、どこからでもアクセスできます。
ko: 활성화되면 앱이 다시 시작됩니다 **ScreenToLayers**는 메인 메뉴 바에 위치하여 어디서든 접근할 수 있습니다
nb: Når aktivert, vil appen starte på nytt. **ScreenToLayers** er plassert i hovedmenylinjen, noe som gir deg tilgang hvor som helst.
pt_pt: Depois de ativado, a aplicação será reiniciada. **ScreenToLayers** está localizada na barra de menu principal, dando-lhe acesso a partir de qualquer lugar.
ru: После включения приложение перезапустится. **ScreenToLayers** находится в главном меню, предоставляя доступ в любом месте.
sv: När den är aktiverad startar appen om. **ScreenToLayers** finns i huvudmenyraden och ger dig tillgång var som helst.
tr: Etkinleştirildiğinde uygulama yeniden başlayacaktır. **ScreenToLayers**, ana menü çubuğunda yer alır ve size her yerden erişim sağlar.
zh_hans: 启用后，应用程序将重新启动。**ScreenToLayers** 位于主菜单栏，随时随地可访问。
zh_hant: 啟用後，應用程序將重新啟動。**ScreenToLayers** 位於主選單欄，讓您隨時隨地訪問。

source: Open the Export Folder...
cs: Otevřít složku exportu...
da: Åbn eksportmappen...
de: Den Exportordner öffnen...
es: Abrir la carpeta de exportación...
fr: Ouvrir le dossier d'exportation...
it: Apri la cartella di esportazione...
ja: エクスポートフォルダを開く...
ko: 내보내기 폴더 열기...
nb: Åpne eksportmappen...
pt_pt: Abrir a Pasta de Exportação...
ru: Открыть папку экспорта...
sv: Öppna exportmappen...
tr: Dışa Aktarma Klasörünü Aç...
zh_hans: 打开导出文件夹...
zh_hant: 開啟匯出資料夾...

source: Open the export folder after exporting files
cs: Otevřít složku exportu po exportu souborů
da: Åbn eksportmappen efter eksport af filer
de: Den Export-Ordner nach dem Exportieren der Dateien öffnen
es: Abrir la carpeta de exportación después de exportar archivos
fr: Ouvrir le dossier d'exportation après l'exportation des fichiers
it: Apri la cartella di esportazione dopo aver esportato i file
ja: ファイルのエクスポート後にエクスポートフォルダーを開く
ko: 파일 내보내기 후 내보낸 폴더 열기
nb: Åpne eksportmappen etter eksportering av filer
pt_pt: Abrir a pasta de exportação após exportar ficheiros
ru: Открыть папку экспорта после экспорта файлов
sv: Öppna exportmappen efter att filerna har exporterats
tr: Dosyaları dışa aktardıktan sonra dışa aktarma klasörünü aç
zh_hans: 导出文件后打开导出文件夹
zh_hant: 匯出文件後開啟匯出資料夾

source: Open the files after exporting them
cs: Otevřít soubory po jejich exportu
da: Åbn filerne efter eksportering
de: Dateien nach dem Export öffnen
es: Abrir los archivos después de exportarlos
fr: Ouvrir les fichiers après les avoir exportés
it: Apri i file dopo averli esportati
ja: ファイルをエクスポートした後に開く
ko: 내보낸 후 파일을 엽니다
nb: Åpne filene etter eksportering
pt_pt: Abrir os ficheiros após a exportação
ru: Открыть файлы после их экспорта
sv: Öppna filerna efter att de har exporterats
tr: Dosyaları dışa aktardıktan sonra aç
zh_hans: 导出文件后打开文件
zh_hant: 匯出檔案後開啟它們

source: Open the folder after exporting files
cs: Otevřít složku po exportu souborů
da: Åbn mappen efter eksport af filer
de: Ordner nach dem Exportieren der Dateien öffnen
es: Abrir la carpeta después de exportar archivos
fr: Ouvrir le dossier après l'exportation des fichiers
it: Apri la cartella dopo l'esportazione dei file
ja: ファイルのエクスポート後にフォルダを開く
ko: 파일을 내보낸 후 폴더 열기
nb: Åpne mappen etter eksport av filer
pt_pt: Abrir a pasta após exportar os ficheiros
ru: Открыть папку после экспорта файлов
sv: Öppna mappen efter att filerna har exporterats
tr: Dosyaları dışa aktardıktan sonra klasörü aç
zh_hans: 导出文件后打开文件夹
zh_hant: 匯出文件後開啟資料夾

source: Play a sound at capture
cs: Přehrát zvuk při zachycení
da: Afspil en lyd ved optagelse
de: Beim Erfassen einen Ton abspielen
es: Reproducir un sonido al capturar
fr: Lire un son à la capture
it: Riproduci un suono alla cattura
ja: キャプチャ時に音を再生する
ko: 캡처 시 소리 재생
nb: Spill av en lyd ved opptak
pt_pt: Tocar um som ao capturar
ru: Воспроизвести звук при захвате
sv: Spela upp ett ljud vid inspelning
tr: Yakalama anında ses çal
zh_hans: 捕获时播放声音
zh_hant: 擷取時播放聲音

source: Play a sound at ticking
cs: Přehrát zvuk při tikání
da: Afspil en lyd ved tikken
de: Einen Ton beim Ticken abspielen
es: Reproducir un sonido al marcar
fr: Lire un son à chaque tic
it: Riproduci un suono al ticchettio
ja: カチカチ音で音を再生する
ko: 틱 소리 재생
nb: Spill av en lyd ved tikking
pt_pt: Tocar um som ao marcar
ru: Воспроизвести звук при тике
sv: Spela ett ljud vid tickande
tr: Tıklamada bir ses çal
zh_hans: 在滴答声中播放声音
zh_hant: 在滴答聲時播放聲音

source: Quit
cs: Ukončit
da: Afslut
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了
ko: 종료
nb: Avslutt
pt_pt: Sair
ru: Выход
sv: Avsluta
tr: Çıkış
zh_hans: 退出
zh_hant: 退出

source: Record Shortcut
cs: Zaznamenat zkratku
da: Optag genvej
de: Tastenkombination aufzeichnen
es: Grabar Atajo
fr: Enregistrer le raccourci
it: Registra scorciatoia
ja: ショートカットを記録
ko: 단축키 기록
nb: Ta opp snarvei
pt_pt: Gravar Atalho
ru: Записать ярлык
sv: Spela in genväg
tr: Kısayolu Kaydet
zh_hans: 记录快捷键
zh_hant: 記錄捷徑

source: Reset
cs: Obnovit
da: Nulstil
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Reimposta
ja: リセット
ko: 재설정
nb: Tilbakestill
pt_pt: Repor
ru: Сбросить
sv: Återställ
tr: Sıfırla
zh_hans: 重置
zh_hant: 重設

source: Restore Purchases
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina Acquisti
ja: 購入を復元
ko: 구매 복원
nb: Gjenopprett kjøp
pt_pt: Restaurar Compras
ru: Восстановить покупки
sv: Återställ köp
tr: Satın Alımları Geri Yükle
zh_hans: 恢复购买
zh_hant: 恢復購買

source: ScreenToLayers
cs: ObrazovkaNaVrstvy
es: PantallaACapas
fr: ÉcranEnCouches
ja: スクリーントゥレイヤー
ko: 스크린투레이어
pt_pt: EcrãParaCamadas
tr: EkranıKatmanlara
zh_hans: 屏幕到图层
zh_hant: 分層截圖

source: Select
cs: Vybrat
da: Vælg
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
ko: 선택
nb: Velg
pt_pt: Selecionar
ru: Выбрать
sv: Välj
tr: Seç
zh_hans: 选择
zh_hant: 選擇

source: Select the folder where you want to export your files.
cs: Vyberte složku, do které chcete exportovat své soubory.
da: Vælg den mappe, hvor du vil eksportere dine filer.
de: Wählen Sie den Ordner, in den Sie Ihre Dateien exportieren möchten.
es: Seleccione la carpeta donde desea exportar sus archivos.
fr: Sélectionnez le dossier où vous souhaitez exporter vos fichiers.
it: Seleziona la cartella in cui desideri esportare i tuoi file.
ja: ファイルをエクスポートするフォルダを選択してください。
ko: 파일을 내보낼 폴더를 선택하세요.
nb: Velg mappen der du vil eksportere filene dine
pt_pt: Selecione a pasta onde pretende exportar os seus ficheiros.
ru: Выберите папку, в которую хотите экспортировать файлы.
sv: Välj mappen där du vill exportera dina filer
tr: Dosyalarınızı dışa aktarmak istediğiniz klasörü seçin.
zh_hans: 选择要导出文件的文件夹
zh_hant: 選擇您想要匯出檔案的資料夾

source: Show More Apps...
cs: Zobrazit více aplikací...
da: Vis flere apps...
de: Mehr Apps anzeigen...
es: Mostrar más aplicaciones...
fr: Afficher plus d'applications...
it: Mostra più app...
ja: さらにアプリを表示...
ko: 더 많은 앱 보기...
nb: Vis flere apper...
pt_pt: Mostrar Mais Aplicações...
ru: Показать больше приложений...
sv: Visa fler appar...
tr: Daha Fazla Uygulama Göster...
zh_hans: 显示更多应用…
zh_hant: 顯示更多應用程式...

source: Show Presentation...
cs: Zobrazit prezentaci...
da: Vis præsentation...
de: Präsentation anzeigen...
es: Mostrar presentación...
fr: Afficher la présentation...
it: Mostra presentazione...
ja: プレゼンテーションを表示...
ko: 프레젠테이션 보기...
nb: Vis presentasjon...
pt_pt: Mostrar Apresentação...
ru: Показать презентацию…
sv: Visa presentation...
tr: Sunumu Göster…
zh_hans: 显示演示...
zh_hant: 顯示簡報...

source: Space
cs: Mezerník
da: Mellemrum
de: Leertaste
es: Espacio
fr: Espace
it: Spazio
ja: スペース
ko: 스페이스
nb: Mellomrom
pt_pt: Barra de Espaço
ru: Пробел
sv: Mellanslag
tr: Boşluk
zh_hans: 空格
zh_hant: 空格

source: Start Using the App
cs: Začněte používat aplikaci
da: Begynd at bruge appen
de: App verwenden starten
es: Comienza a usar la aplicación
fr: Commencer à utiliser l'application
it: Inizia a usare l'app
ja: アプリを使い始める
ko: 앱 사용 시작
nb: Begynn å bruke appen
pt_pt: Começar a Usar a Aplicação
ru: Начать использовать приложение
sv: Börja använda appen
tr: Uygulamayı Kullanmaya Başla
zh_hans: 开始使用应用程序
zh_hant: 開始使用此應用程式

source: Thank you for the coffee! ☕️❤️
cs: Děkuji za kávu! ☕️❤️
da: Tak for kaffen! ☕️❤️
de: Danke für den Kaffee! ☕️❤️
es: ¡Gracias por el café! ☕️❤️
fr: Merci pour le café ! ☕️❤️
it: Grazie per il caffè! ☕️❤️
ja: コーヒーをありがとう！☕️❤️
ko: 커피 감사합니다! ☕️❤️
nb: Takk for kaffen! ☕️❤️
pt_pt: Obrigado pelo café! ☕️❤️
ru: Спасибо за кофе! ☕️❤️
sv: Tack för kaffet! ☕️❤️
tr: Kahve için teşekkürler! ☕️❤️
zh_hans: 谢谢你的咖啡！ ☕️❤️
zh_hant: 謝謝你的咖啡！ ☕️❤️

source: Thanks for the coffee!
cs: Díky za kávu!
da: Tak for kaffen!
de: Danke für den Kaffee!
es: ¡Gracias por el café!
fr: Merci pour le café !
it: Grazie per il caffè!
ja: コーヒーをありがとう！
ko: 커피 감사합니다!
nb: Takk for kaffen!
pt_pt: Obrigado pelo café!
ru: Спасибо за кофе!
sv: Tack för kaffet!
tr: Kahve için teşekkürler!
zh_hans: 谢谢你的咖啡！
zh_hant: 感謝您提供咖啡

source: The capture of the image failed.
cs: Zachycení obrázku se nezdařilo.
da: Optagelsen af billedet mislykkedes.
de: Die Aufnahme des Bildes ist fehlgeschlagen.
es: La captura de la imagen falló
fr: La capture de l'image a échoué.
it: La cattura dell'immagine non è riuscita.
ja: 画像のキャプチャに失敗しました
ko: 이미지 캡처에 실패했습니다.
nb: Bildfangsten mislyktes.
pt_pt: A captura da imagem falhou.
ru: Не удалось захватить изображение.
sv: Bildfångsten misslyckades
tr: Görüntü yakalama başarısız oldu.
zh_hans: 图像捕获失败
zh_hant: 圖像擷取失敗

source: The coffee is being purchased...
cs: Káva se nakupuje...
da: Kaffen bliver købt...
de: Der Kaffee wird gekauft...
es: Se está comprando el café...
fr: Le café est en cours d'achat...
it: Il caffè è in fase di acquisto...
ja: コーヒーを購入中です...
ko: 커피를 구매하고 있습니다...
nb: Kaffen blir kjøpt...
pt_pt: O café está a ser comprado...
ru: Покупка кофе...
sv: Kaffet köps...
tr: Kahve satın alınıyor...
zh_hans: 正在购买咖啡...
zh_hant: 正在購買咖啡...

source: The key combination %@ cannot be used
cs: Kombinace kláves %@ nelze použít
da: Tastaturgenvej %@ kan ikke bruges
de: Die Tastenkombination %@ kann nicht verwendet werden
es: La combinación de teclas %@ no se puede usar
fr: La combinaison de touches %@ ne peut pas être utilisée
it: La combinazione di tasti %@ non può essere utilizzata
ja: %@は使用できません
ko: 키 조합 %@는 사용할 수 없습니다
nb: Tastekombinasjonen %@ kan ikke brukes
pt_pt: A combinação de teclas %@ não pode ser usada
ru: Сочетание клавиш %@ не может быть использовано
sv: Tangentkombinationen %@ kan inte användas
tr: %@ tuş kombinasyonu kullanılamaz
zh_hans: 无法使用组合键%@
zh_hant: 無法使用按鍵組合 %@

source: The purchase could not be verified.
cs: Nákup nelze ověřit.
da: Købet kunne ikke bekræftes.
de: Der Kauf konnte nicht überprüft werden.
es: No se pudo verificar la compra.
fr: L'achat n'a pas pu être vérifié
it: Impossibile verificare l'acquisto
ja: 購入を確認できませんでした
ko: 구매를 확인할 수 없습니다.
nb: Kjøpet kunne ikke bekreftes
pt_pt: A compra não pôde ser verificada.
ru: Не удалось подтвердить покупку.
sv: Köpet kunde inte verifieras
tr: Satın alma doğrulanamadı.
zh_hans: 无法验证购买。
zh_hant: 無法驗證購買。

source: The purchase process failed. Please try again.
cs: Proces nákupu selhal. Zkuste to prosím znovu.
da: Købsprocessen mislykkedes. Prøv venligst igen.
de: Der Kaufvorgang ist fehlgeschlagen. Bitte versuchen Sie es erneut.
es: El proceso de compra falló. Por favor, intente de nuevo.
fr: Le processus d'achat a échoué. Veuillez réessayer.
it: Il processo di acquisto non è riuscito. Per favore riprova.
ja: 購入プロセスが失敗しました。もう一度お試しください。
ko: 구매 프로세스가 실패했습니다. 다시 시도해 주세요.
nb: Kjøpsprosessen mislyktes. Vennligst prøv igjen.
pt_pt: O processo de compra falhou. Por favor, tente novamente.
ru: Процесс покупки не удался Пожалуйста попробуйте снова
sv: Köpprocessen misslyckades. Försök igen.
tr: Satın alma işlemi başarısız oldu. Lütfen tekrar deneyin.
zh_hans: 购买过程失败 请重试
zh_hant: 購買過程失敗。請再試一次。

source: The requested product could not be found.
cs: Požadovaný produkt nebyl nalezen.
da: Det ønskede produkt kunne ikke findes.
de: Das angeforderte Produkt konnte nicht gefunden werden.
es: No se pudo encontrar el producto solicitado.
fr: Le produit demandé n'a pas pu être trouvé.
it: Il prodotto richiesto non è stato trovato.
ja: リクエストされた製品が見つかりませんでした
ko: 요청하신 제품을 찾을 수 없습니다.
nb: Det forespurte produktet ble ikke funnet.
pt_pt: Não foi possível encontrar o produto solicitado.
ru: Запрашиваемый продукт не найден
sv: Den begärda produkten kunde inte hittas
tr: İstediğiniz ürün bulunamadı.
zh_hans: 找不到请求的产品
zh_hant: 找不到所請求的產品

source: This combination cannot be used because it is already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in System Settings.
cs: Tuto kombinaci nelze použít, protože je již používána systémovou klávesovou zkratkou Pokud chcete tuto klávesovou kombinaci použít, většinu zkratek lze změnit v Nastavení systému
da: Denne kombination kan ikke bruges, fordi den allerede er i brug som en genvejstast til hele systemet Hvis du virkelig vil bruge denne tastekombination, kan de fleste genveje ændres i Systemindstillinger
de: Diese Kombination kann nicht verwendet werden, da sie bereits von einem systemweiten Tastenkürzel verwendet wird. Wenn Sie diese Tastenkombination wirklich verwenden möchten, können die meisten Kürzel in den Systemeinstellungen geändert werden.
es: Esta combinación no se puede usar porque ya está asignada a un atajo de teclado del sistema. Si realmente deseas usar esta combinación de teclas, la mayoría de los atajos pueden cambiarse en la Configuración del Sistema.
fr: Cette combinaison ne peut pas être utilisée car elle est déjà réservée par un raccourci clavier global. Si vous souhaitez vraiment utiliser cette combinaison de touches, la plupart des raccourcis peuvent être modifiés dans les Paramètres Système.
it: Questa combinazione non può essere utilizzata perché è già assegnata a una scorciatoia da tastiera di sistema. Se desideri veramente usare questa combinazione di tasti, la maggior parte delle scorciatoie può essere modificata nelle Impostazioni di Sistema.
ja: この組み合わせはすでにシステム全体のキーボードショートカットで使用されているため、使用できません。このキーの組み合わせを本当に使用したい場合、多くのショートカットはシステム設定で変更できます。
ko: 이 조합은 시스템 전체 키보드 단축키에서 이미 사용 중이기 때문에 사용할 수 없습니다. 이 키 조합을 정말로 사용하고 싶다면 대부분의 단축키는 시스템 설정에서 변경할 수 있습니다.
nb: Denne kombinasjonen kan ikke brukes fordi den allerede brukes av en systemomfattende hurtigtast. Hvis du virkelig ønsker å bruke denne tastekombinasjonen, kan de fleste snarveier endres i Systeminnstillinger.
pt_pt: Esta combinação não pode ser utilizada porque já está a ser usada por um atalho de teclado do sistema. Se realmente quiser usar esta combinação de teclas, a maioria dos atalhos pode ser alterada nas Definições do Sistema.
ru: Эту комбинацию нельзя использовать, потому что она уже используется системной горячей клавишей. Если вы действительно хотите использовать эту комбинацию клавиш, большинство ярлыков можно изменить в системных настройках.
sv: Denna kombination kan inte användas eftersom den redan används av en systemomfattande kortkommando Om du verkligen vill använda denna tangentkombination kan de flesta kortkommandon ändras i Systeminställningar
tr: Bu kombinasyon, sistem genelinde kullanılan bir klavye kısayolu olduğu için kullanılamaz. Bu tuş kombinasyonunu gerçekten kullanmak istiyorsanız, çoğu kısayol Sistem Ayarlarında değiştirilebilir.
zh_hans: 此组合无法使用，因为它已被系统范围的键盘快捷键占用。如果您确实想使用此键组合，大多数快捷键可以在系统设置中更改。
zh_hant: 此組合無法使用，因為它已經被系統範圍的鍵盤快捷鍵使用。如果您真的想使用此鍵組合，大多數快捷鍵可以在系統設置中更改
